// faq.js

const faqList = [
  {
    aliases: ["как перейти", "перевести на payda", "сменить провайдера", "перейти в payda", "перейти в пайда"],
    answer: "Напишите в поддержку ЯндексПро: «Хочу перейти в Payda ЭДО» и укажите свой ИИН."
  },
  {
    aliases: ["где подписать документы", "где найти документы", "где подписывать", "подписание документов"],
    answer: "Документы доступны на сайте https://taxi.edo.kz/"
  },
  {
    aliases: ["сколько стоят", "цена", "стоимость", "сколько стоит подключение", "оплата услуг", "платно ли"],
    answer: "Услуги стоят 500тг в месяц. Первый месяц — бесплатно."
  },
  {
    aliases: ["когда будут документы", "когда приходят документы", "время подписания", "дата документов"],
    answer: "Документы обычно готовы с 8 по 15 число каждого месяца."
  },
  {
    aliases: ["что если не пришли документы", "не пришли документы", "не вижу документы", "что делать если нет документов"],
    answer: "Убедитесь, что выбрали нас как провайдера в ЯндексПро и зарегистрировались на сайте."
  }
];

export default faqList;
