export const faq = [
  {
    question: "Как перевыпустить ЭЦП?",
    aliases: [
      "Как обновить ЭЦП?",
      "Как заново выпустить ЭЦП?",
      "ЭЦП не работает, что делать?",
      "Переустановка ЭЦП",
      "Повторный выпуск ЭЦП",
      "Заново установить ЭЦП"
    ],
    answer: "Сначала удалите ваши старые ЭЦП. Для этого зайдите в eGov mobile, нажмите Профиль > Мои ЭЦП > Удалить ЭЦП\n1. На странице авторизации нажмите на кнопку Зарегистрироваться - Выпустить новые - Войти.\n2. Откроется страница Digital id, введите ваш номер ИИН и номер телефона. Нажмите на кнопку *Получить код*.\n3. Введите код из СМС, отправленный на ваш номер телефона.\n4. Пройдите видео-проверку, нажав на кнопку *Начать*. Разрешите доступ к eGov mobile к данным уд. личности и номеру телефона.\n5. Откроется страница «Выпуск ЭЦП», придумайте пароль, который будет привязан к вашей ЭЦП. Не забудьте его!\n6. Установите код быстрого доступа к приложению и привяжите Face ID / Touch ID."
  }
];
